[
    {
        "Название статьи": "Молодая звезда может представлять опасность для жизни на земле",
        "Дата публикации": "Дек 04, 2022",
        "Автор статьи": "Леонид Гляделов",
        "Статья целиком": [
            "Астрономы из Японии совместно со специалистами из Колорадского университета в США наблюдали очень красочную и тревожную картину. Звезда в созвездии Дракона выбросила в космос массивный поток заряженных частиц.",
            "Действия этой звезды напоминали выбросы корональной массы Солнца. Они характеризуются облаками горячих частиц или плазмы, которые могут перемещаться в космосе со скоростями в миллионы километров в час.",
            "И это плохие новости для нас: выброс корональной массы, если он ударит по Земле, сможет повредить спутники на орбите и отключить энергосистемы, обслуживающие целые города.",
            "Встревожились ученые из-за того факта, что выброс оказался в 10 раз мощнее всех зарегистрированных ранее аналогов, исходящих от звезд в Солнечной системе.",
            "Событие служит предупреждением о том, насколько опасной может быть погода в космосе. Ученые не исключают, что подобное событие может поразить Землю в следующем столетии."
        ]
    },
    {
        "Название статьи": "Прекрасное фото взорвавшейся звезды",
        "Дата публикации": "Окт 14, 2021",
        "Автор статьи": "Леонид Гляделов",
        "Статья целиком": [
            "На космическом телескопе Hubble был сделан удивительный снимок, на котором можно увидеть остатки от сверхновой звезды. На данный момент ученые определили объект N 63A. «Он» находится в Большом Магеллановом облачке, которое находится в 160 000 световых лет от Млечного Пути, сообщает агентство NASA.",
            "Сверхновая – это гравитационный коллапс массивной звездной системы, сопровождающийся выбросом энергии и ростом яркости на несколько порядков. Существование сверхновой достаточно долгое: максимум яркости она достигает за несколько недель и затухает в несколько раз дольше."
        ]
    },
    {
        "Название статьи": "Астрономы идентифицируют мега-белую карликовую звезду",
        "Дата публикации": "Фев 27, 2018",
        "Автор статьи": "Леонид Гляделов",
        "Статья целиком": [
            "Новости космоса: Группа испанских астрономов нашла новую примитивную мега-белую звезду. Объект, обозначенный как SDSS J0023 + 0307, по-видимому, является одной из самых известных на сегодняшний день звезд, не имеющих железа.",
            "Звезды, бедные металлом, представляют собой редкие объекты, поскольку до сих пор было обнаружено только несколько звезд с содержанием железа [Fe / H] ниже -5. В настоящее время SMSS J0313-6708, с металличностью ниже -7,1, является самой бедной звездой, известной до настоящего времени. Астрономы заинтересованы в расширении такого короткого списка, поскольку такие объекты могут улучшить наши знания об химической эволюции Вселенной.",
            "В последние годы группа астрономов, возглавляемая Институтом астрофизики на Канарских островах Дэвидом С. Агуадо, искала звезды с очень бедным содержанием металла, анализируя спектроскопические данные с низким разрешением, предоставляемые различными инструментами. Этот поиск уже привел к обнаружению углеродного красного гиганта с избытком железа -4,7 и карликовой звездой с содержанием железа ниже -5,8.",
            "Теперь команда Агуадо нашла кандидата из крайне бедных металлом в спектроскопическом исследовании SDSS / BOSS. Затем они провели последующие наблюдения этого кандидата с использованием Спектральной спектрофотографии и системы визуализации промежуточной дисперсии (ISIS) на 4.2-м телескопе Уильяма Гершеля (WHT) и оптической системы визуализации и интегрированной спектроскопии с низким промежуточным разрешением (OSIRIS) на Gran Telescopio Canarias (GTC).",
            "«Мы теперь идентифицировали новый мега-белый карлик с [Fe / H] <-6,6, J0023 + 0307, из спектров SDSS / BOSS (λ / Δλ ~ 2, 000). Последующая спектроскопия с 10,4 м GTC и 4,2 м WHT-телескопы подтверждают определение металличности на основе данных SDSS ».",
            "Как отмечалось в исследовании, недавно обнаруженная звезда, названная SDSS J0023 + 0307, имеет содержание железа ниже -6,6. Более того, астрономы обнаружили, что эта звезда имеет содержание углерода ниже 6,3 и эффективную температуру 6 188 К.",
            "Спектр этой звезды не показывает обычного усиления углерода, обнаруженного во всех других звездах при [Fe / H] <-5",
            "Авторы исследования отметили, что учитывая, что численность железа является только верхним пределом, и поскольку углерод не проявляется на уровнях, найденных в других звездах, не имеющих гиперметаллических металлов, J0023 + 0307 вполне может быть самой бедной металлом звездой. Однако для подтверждения этого предположения требуются дополнительные наблюдения с высоким разрешением и отношением сигнал / шум.",
            "«Новые наблюдения с более высоким спектральным разрешением и очень высоким отношением сигнал / шум необходимы и могут быть получены только с помощью крупнейших телескопов в мире», - заключили исследователи."
        ]
    },
    {
        "Название статьи": "Астроном-любитель впервые сфотографировал взрыв сверхновой",
        "Дата публикации": "Фев 22, 2018",
        "Автор статьи": "Леонид Гляделов",
        "Статья целиком": [
            "Новости астрономии: Благодаря удачным снимкам, сделанным астрономом-любителем в Аргентине, ученые получили возможность увидеть первоначальный всплеск света от взрыва массивной звезды.",
            "Во время испытаний Виктором Бузо новой камеры, он получил изображения отдаленной галактики до и после «ударного прорыва» сверхновой звезды - когда сверхзвуковая волна давления от взрывающегося ядра звезды бьет и нагревает газ на поверхности звезды до очень высокой температуры, заставляя его излучать свет яркой вспышкой.",
            "До этого дня никто не смог зафиксировать «первый оптический свет» от сверхновой, так как звезды взрываются случайно на небе, и свет от ударного прорыва мимолетен. Новые данные дают важные сведения о физической структуре звезды непосредственно перед ее катастрофической кончиной и характером самого взрыва.",
            "«Профессиональные астрономы уже давно ждали такого события», - сказал астроном Лос-Анджелеса Беркли, Филиппенко, который продолжил открытие с наблюдениями в обсерваториях Лика и Кек, которые необходимы для детального анализа взрыва под названием SN 2016gkg. «Наблюдения звезд в первые моменты, когда они начинают взрываться, предоставляют информацию, которая не может быть напрямую получена каким-либо другим способом».",
            "«Данные Бузо являются исключительными», - добавил он. «Это выдающийся пример партнерства любителей и профессиональных астрономов».",
            "20 сентября 2016 года Бузо из Росарио, Аргентина, тестировал новую камеру на своем 16-дюймовом телескопе, сделав серию коротких снимков спиральной галактики NGC 613, которая составляет около 80 миллионов световых лет от Земли и расположенный в пределах южного созвездия Скульптора.",
            "К счастью, он немедленно осмотрел эти изображения и заметил, что светлая точка света быстро осветлела ближе к концу спирали, которая не была видна в его первом наборе изображений.",
            "Астроном Мелина Берстен и ее коллеги из Института астрофизики де ла Плата в Аргентине вскоре узнали о неожиданном открытии и поняли, что Бузо поймал редкое событие, в первый же час после того, как свет появился от массивной взрывающейся звезды. Она оценила шансы Бузо на такое открытие, как 1 на 100 миллионов. «Это как выиграть космическую лотерею, - сказал Филиппенко.",
            "Берстен немедленно связался с международной группой астрономов, чтобы помочь проводить дополнительные наблюдения SN 2016gkg в течение следующих двух месяцев, раскрывая больше о типе звезды, которая взорвалась, и о характере взрыва.",
            "Филиппенко и его коллеги получили серию из семи спектров, где свет разбивается на его составные цвета, как в радуге, с 3-метровым телескопом Шейна в обсерватории Ликского университета Калифорнии недалеко от Сан-Хосе, Калифорния, и с 10-метровых телескопов обсерватории WM Keck на Маунаке, Гавайи. Это позволило международной команде определить, что взрыв - это сверхновая звезда Типа IIb: взрыв массивной звезды, которая ранее потеряла большую часть своей водородной оболочки, вид взрывающейся звезды, впервые обнаруженной Филипенко в 1987 году.",
            "Комбинируя данные с теоретическими моделями, команда подсчитала, что начальная масса звезды была примерно в 20 раз больше массы нашего Солнца, хотя она потеряла большую часть своей массы, и уменьшилась до примерно 5 солнечных масс ещё до взрыва.",
            "Команда Филиппенко продолжала следить за меняющейся яркостью сверхновой в течение двух месяцев при помощи Lick: 0,76-метровым телескопом Katzman с автоматической визуализацией и 1-метровым телескопом Nickel.",
            "Открытие и результаты последующих наблюдений со всего мира будут опубликованы в выпуске журнала Nature.",
            "«Спектры Lick, полученные только с 3-метровым телескопом, отличаются выдающимся качеством отчасти благодаря недавнему крупному обновлению спектрографа, что стало возможным благодаря Фонду Хейзинг-Саймонс, а также Уильяму и Марине Каст», - сказал Филиппенко."
        ]
    },
    {
        "Название статьи": "На Солнце больше не осталось ни одного пятна",
        "Дата публикации": "Янв 15, 2018",
        "Автор статьи": "Леонид Гляделов",
        "Статья целиком": [
            "Звёзды: На Солнце не осталось более ни одного пятна, такое заявление сделали ученые из ФИАН (Физический институт им. П. Н. Лебедева РАН). Подобные изменения свидетельствуют о том, что у нашего светила начался новый цикл.",
            "Сами пятна начали бесследно исчезать несколько месяцев назад. Когда у Солнца меняется полярность, наступает новый цикл его «жизни». Стоит отметить, что с 2009 года число солнечных пятен стало максимально низким.",
            "Ученые сообщили, что светило способно «зависать» в точке минимума на 1-2 года. Уменьшение количества пятен говорит о снижении активности звезды или вообще её отсутствии. В связи с этим, на нашей планете в ближайшее время серьезных магнитных бурь не предвидится.",
            "WIKI: Солнечные пятна — тёмные области на Солнце, температура которых понижена примерно на 1500 К по сравнению с окружающими участками фотосферы. Наблюдаются на диске Солнца (с помощью оптических приборов, а в случае крупных пятен - и невооружённым глазом) в виде тёмных пятен. Солнечные пятна являются областями выхода в фотосферу сильных (до нескольких тысяч гаусс) магнитных полей. Потемнение фотосферы в пятнах обусловлено подавлением магнитным полем конвективных движений вещества и, как следствие, снижением потока переноса тепловой энергии в этих областях. Количество пятен на Солнце (и связанное с ним число Вольфа) — один из главных показателей солнечной магнитной активности."
        ]
    },
    {
        "Название статьи": "Астрономы открывают новую совместную группу звезд",
        "Дата публикации": "Янв 09, 2018",
        "Автор статьи": "Леонид Гляделов",
        "Статья целиком": [
            "Новости космоса: Группа астрономов из Германии и Венгрии обнаружила новую группу со-движущихся молодых звезд. Недавно найденная группа находится в Верхнем Центавре Lupus (UCL) секции OB-ассоциации Скорпиона — Центавра (Sco-Cen, Sco OB2).",
            "Ассоциация Скорпиона-Центавра (Sco-Cen) представляет собой ассоциацию массивных молодых звезд спектрального типа O и B. Расположенный на примерном расстоянии в 400 световых лет от Земли, это ближайший регион недавнего массивного звездообразования.",
            "Одной из ее подгрупп является UCL, который почти полностью покрыт звездообразующими областями, за исключением небольшой области в юго-восточном углу этой подгруппы. Теперь группа исследователей во главе с Зигфридом Рёссером из Гейдельбергского университета в Германии обнаружила компактную, молодую движущуюся группу звезд в этой конкретной области UCL.",
            "Недавно обнаруженная группа, названная V1062 Sco Moving Group (короткая версия V1062 Sco MG), была обнаружена путем анализа данных, имеющихся в каталоге Gaia-TGAS в конце 2016 года. Затем исследователи провели последующие наблюдения V1062 Sco MG используя прибор FEROS на телескопе MPG / ESO 2.2 m в Ла Силле, Чили, чтобы подтвердить открытие и с целью определения основных параметров этой группы.",
            "Однако, хотя звезды этой группы молоды, они не являются ровесниками, так как их возраст колеблется от четырех до 25 миллионов лет. На данный момент исследователи не могут объяснить такой разброс их возраста.",
            "Хотя исследователи определили десятки членов V1062 Sco MG, все еще многие звезды этой группы остаются необнаруженными. Авторы исследования считают, что данные Gaia 2 (из спутника Gaia от ESA), который, как ожидается, будет опубликован в апреле 2018 года, покажет новых и слабых членов группы. Дальнейшие исследования V1062 Sco MG и других кооперирующих групп могли бы предоставить важную информацию о процессе звездообразования в ассоциациях.",
            "Цели. Мы ищем новые открытые кластеры или движущиеся группы в окрестности Солнечной системы. Методы. Мы использовали каталог Gaia-TGAS, разрезали его на узкое собственное движение и кусочки параллакса и искали значительную пространственную избыточность звезд в каждом срезе. Затем мы исследовали звезды, образующие сверх плотности в оптических и ближне-инфракрасных диаграммах цветовой величины, чтобы определить, совместимы ли они с изохронами кластера. Результаты. Мы обнаружили неизвестную до сих пор движущуюся группу или кластер в секции Верхнего Центавра Lupus (UCL) OB-ассоциации Sco-Cen на расстоянии 175 пк от Солнца. Это группа из 63 движущихся звезд с возрастом от 10 до 25 млн. Лет. Для самых ярких звезд, которые присутствуют в каталоге Gaia-TGAS, средняя разница между кинематическим и тригонометрическим модулями расстояния составляет около 0: 01 mag со стандартным отклонением 0,11 маг. Более слабых кандидатов кластера можно найти в каталоге HSOY, где нет тригонометрических параллаксов. Для подмножества наших звезд-кандидатов мы получили измерения радиальной скорости на 2,2-метровом телескопе MPG / ESO в Ла Силле. В целом мы обнаружили двенадцать членов с подтвержденными лучевыми скоростями и параллаксами 31 с параллаксами или лучевыми скоростями и 20 кандидатов из метода сходящихся точек. Масса изохронов наших 63 членов варьируется от 2,6 M_Sun до 0,7 M_Sun. В целом мы обнаружили двенадцать членов с подтвержденными лучевыми скоростями и параллаксами 31 с параллаксами или лучевыми скоростями и 20 кандидатов из метода сходящихся точек. Масса изохронов наших 63 членов варьируется от 2,6 M_Sun до 0,7 M_Sun. В целом мы обнаружили двенадцать членов с подтвержденными лучевыми скоростями и параллаксами 31 с параллаксами или лучевыми скоростями и 20 кандидатов из метода сходящихся точек. Масса изохронов наших 63 членов варьируется от 2,6 M_Sun до 0,7 M_Sun.",
            "«Мы обнаружили неизвестную до сих пор движущуюся группу или кластер в области Верхнего Центавра Lupus OB-ассоциации Sco-Cen», - писали ученые в этой статье. Согласно исследованию, V1062 Sco MG является кооперирующей группой из 63 молодых звезд на краю секции UCL, примерно на 570 световых лет от Земли. «В целом мы обнаружили 12 объектов с подтвержденными лучевыми скоростями и параллаксами. 31 с параллаксами или лучевыми скоростями и 20 кандидатами от метода сходящихся точек».",
            "Учёные подчеркнули, что вновь найденная группа сильно кооперируется, а одномерная дисперсия скорости меньше 1,0 км / с. Когда дело доходит до масс членов группы, они варьируются от 0,7 до 2,6 солнечных масс."
        ]
    },
    {
        "Название статьи": "\"Звезда инопланетян\" KIC 8462852 загадочно тускнеет не по их вине",
        "Дата публикации": "Янв 04, 2018",
        "Автор статьи": "Леонид Гляделов",
        "Статья целиком": [
            "Новости астрономии: Загадочная \"звезда пришельцев\" KIC 8462852 в созвездии Лебедя вряд ли окружена так называемой сферой Дайсона – рукотворной мегаструктурой, способной вбирать в себя энергию звезды и заставлять ее \"моргать\", говорится в статье, опубликованной в Astrophysical Journal Letters.",
            "Скорее всего, потускнения и повышения яркости этой звезды связаны с присутствием облаков пыли на ее орбите. Новые данные, которые мы собрали, показывают, что эта пыль блокирует разные количества света на разных длинах волн. По этой причине мы можем с уверенностью сказать, что эта материя не является непрозрачной, как планета или, к примеру, мегаструктура пришельцев\", — рассказывает Табета Бойяджиан (Tabetha Boyajian) из Йельского университета (США).",
            "Ранее мы уже писали об этой звезде: 10 АВГУСТА 2016г. и 18 МАЯ 2017г.",
            "В середине октября 2015 года и Бойяджиан ее коллеги рассказали о необычных флуктуациях в яркости звезды KIC 8462852 в созвездии Лебедя, которые могут указывать на присутствие в ее окрестностях так называемой сферы Дайсона, созданной сверхразвитой цивилизацией инопланетян.",
            "Изначально ученые предполагали, что такое \"моргание\" звезды могло быть вызвано роем комет, закрывших ее свет от наблюдателей на Земле, однако в январе 2016 года американский астроном Брэдли Шефер обнаружил, что яркость KIC 8462852 непостижимым образом упала на 0,16 звездных величины за последний век, что поставило под сомнение эту теорию.",
            "Изначально ряд скептиков пытался отрицать сам факт потускнения KIC 8462852 в краткосрочной и многолетней перспективе, но впоследствии ученые, работающие с телескопом \"Кеплер\", а также российские астрономы из Пулковской обсерватории, подтвердили то, что яркость этого светила падала в прошлом.",
            "Как рассказывает Бойяджиан, первые потускнения \"звезды пришельцев\" были обнаружены фактически случайно, и поэтому астрономы не были готовы к наблюдениям за ними и раскрытию причин того, что заставляло KIC 8462852 резко снизить яркость. В мае этого года, благодаря специально организованной для этого кампании на Kickstarter и помощи ученых из всех ведущих наземных и космических обсерваторий мира, Бояджиан и ее коллеги всесторонне изучили четыре новых потускнения \"звезды Табби\".",
            "Одной из целей этих наблюдений, как отмечала Бойяджиан еще в конце мая этого года, была оценка того, насколько \"непрозрачным\" является объект, мешающий свету KIC 8462852 достичь Земли. Провести подобные замеры элементарно просто – достаточно сравнить яркость светила на разных длинах волн, не выходящих за пределы оптической части спектра.",
            "Если объект будет непрозрачным и состоять из сплошного куска твердой материи, то тогда он будет одинаково сильно снижать яркость \"звезды Табби\" на всех длинах волн. Если же он состоит из мелких частиц пыли или космической \"гальки\", часть лучей проходила бы через их облака лучше, чем другие.",
            "Как оказалось, второй сценарий был гораздо ближе к правде, чем первый. Это резко сужает число возможных претендентов на роль \"виновника\" всех морганий звезды, и делает невозможным существование сферы Дайсона на орбите KIC 8462852.",
            "Сейчас ученые продолжают наблюдения за \"звездой Табби\" при помощи оптического телескопа в обсерватории Лас Камбрес в Калифорнии. Новые потускнения этого загадочного светила, как надеются Бойяджиан и ее команда, помогут понять, как возникли эти облака пыли и где они находятся."
        ]
    },
    {
        "Название статьи": "Таинственная звезда MWC349",
        "Дата публикации": "Дек 01, 2017",
        "Автор статьи": "Леонид Гляделов",
        "Статья целиком": [
            "Инфракрасное 3-цветное изображение области звездообразования, которое включает в себя таинственную мазерную звезду MWC349 (очень яркая звезда справа на фото). Новые спектроскопические результаты показывают, что звезда, вероятно, физически не связана с соседней звездой, чей возраст (при условии, что она воичная звезда) использовался для ограничения возраста самого MWC349. В результате MWC349 может быть очень молодой массивной звездой.",
            "Молекулярные облака в межзвездном пространстве иногда могут генерировать естественные мазеры (радиоволновые аналоги лазеров), которые сияют яркими, узкими лучами излучения.",
            "Регионы активного звездообразования генерируют одни из самых впечатляющих таких мазеров - в одном случае излучают столько энергии в одной спектральной линии, как наше Солнце во всем видимом спектре. В этих источниках излучение мазера происходит от молекул, таких как вода или гидроксиды, которые возбуждаются столкновениями и радиационной средой вокруг молодых звезд.",
            "В 1989 году было обнаружено излучение мазера из атомов атомарного газообразного водорода вокруг звезды MWC349, источника с диском ионизованного материала, который наблюдается краем и биполярным оттоком. Выброс чрезвычайно яркий и изменяется во времени, что является следствием чувствительности к изменениям в подробных процессах возбуждения. Последующие наблюдения за десятилетия обнаружили многочисленные линии водородных линий вокруг этой звезды, что позволило ученым более тщательно моделировать излучающую область. MWC349 обладает двумя особенно таинственными особенностями.",
            "Но эта звезда старше, около пяти миллионов лет, и поэтому сам MWC349 должен быть таким же старым. Но это противоречиво, и редкий и необычный характер объекта делает его классифицирование по возрасту астрономическим приоритетом.",
            "Астрономы CfA Говард Смит и Джессика Минк вместе с четырьмя коллегами использовали спектрограф TRES, 1,5-метрового рефлектора Тиллингхаста обсерватории Фреда Л. Уиппла, и спектрографа Кека / HIRES, чтобы тщательно измерить скорости двух звезд от длин волн их спектральных линий. Они находят, что они отличаются друг от друга примерно на тридцать пять километров в секунду, что делает сценарий бинарности маловероятным. Ученые заключают, что вероятно, вторая звезда - это просто совпадение. Результат снова открывает возможность того, что MWC349 представляет собой молодую массивную звезду в области активного звездообразования."
        ]
    },
    {
        "Название статьи": "ALMA обнаружила новорожденные звезды, удивительно близко к сверхмассивной черной дыре галактики",
        "Дата публикации": "Ноя 28, 2017",
        "Автор статьи": "Леонид Гляделов",
        "Статья целиком": [
            "В центре нашей галактики, в непосредственной близости от ее сверхмассивной черной дыры, находится область, охваченная мощными приливами и погруженная в интенсивный ультрафиолетовый свет и рентгеновское излучение. Эти суровые условия, полагают астрономы, не способствуют формированию звезды, особенно звезды с низкой массой, такие как наше солнце. Удивительно, но новые наблюдения большого массива телескопов миллиметрового / субмиллиметрового Atacama (ALMA) предполагают иначе.",
            "ALMA выявила контрольные признаки одиннадцати звезд с низкой массой, образующих опасно близко - в возрасте трех световых лет - от сверхмассивной черной дыры Млечного пути, известной астрономам как Стрелец A * (Sgr A *). На этом расстоянии приливные силы, приводимые в движение сверхмассивной черной дырой, должны быть достаточно сильными, чтобы разрывать облака пыли и газа, прежде чем они смогут образовать звезды.",
            "Наличие этих недавно обнаруженных протозвезд (стадия формирования между плотным облаком газа и молодой, сияющей звездой) предполагает, что условия, необходимые для рождения звезд с малой массой, могут существовать даже в одном из самых турбулентных районов нашей Галактики, и возможно, в других подобных местах вселенной.",
            "Данные ALMA также свидетельствуют о том, что этим протозвездам около 6 000 лет. «Это важно, потому что это самая ранняя фаза звездообразования, которую мы обнаружили в этой крайне враждебной среде», - сказал Юсеф-Заде. Команда исследователей определила этих протозвезд, увидев классические «двойные лепестки» материала, которые держат каждый из них. Эти космические формы, напоминающие песочные часы, сигнализируют о ранних стадиях звездообразования. Молекулы, такие как монооксид углерода (СО), в этих лепестках ярко светятся в миллиметровом свете, который ALMA может наблюдать с замечательной точностью и чувствительностью.",
            "Протозвёзды формируются из межзвездных облаков пыли и газа. Плотные карманы материала в этих облаках рушатся под их собственной гравитацией и растут, накапливая все больше газа из их родительских облаков. Однако часть этого материала никогда не попадает на поверхность звезды. Вместо этого он выбрасывается с северного и южного полюсов протозвезды. Чрезвычайно турбулентные среды могут нарушить нормальное движение материала на протозвезды, в то время, как интенсивное излучение - от массивных соседних звезд и сверхмассивных черных дыр - может взорвать родительское облако, сорвав образование, кроме самых массивных звезд. Галактический центр Млечного Пути с его 4-миллионной черной дырой солнечной массы, расположен примерно на 26 000 световых лет от Земли в направлении созвездия Стрельца. Огромные запасы межзвездной пыли скрывают эту область от оптических телескопов. Радиоволны, включая миллиметровый и субмиллиметровый свет, которые видит ALMA, способны проникать в эту пыль, давая радиоастрономам более четкое представление о динамике и содержании этой враждебной среды.",
            "Однако в новых наблюдениях телескопа АЛМА было обнаружено, кое-что еще более замечательное, свидетельствующее о том, что одиннадцать малых протопластов формируются в течение 1 парсека - менее 3 световых лет - центральной черной дыры галактики. Юсеф-Заде и его команда использовали ALMA для подтверждения того, что массы и скорости передачи импульса - способность протозвездных струй пробиваться через окружающий межзвездный материал - согласуются с молодыми протозвездами, найденными на диске нашей галактики.",
            "«Несмотря на малые шансы, мы видим лучшее доказательство того, что звезды с низкой массой образуют поразительно близко к сверхмассивной черной дыре в центре Млечного пути», - сказал Фархад Юсеф-Заде, астроном из Северо-западного университета в Эванстоне, штат Иллинойс. «Это поистине удивительный результат и он демонстрирует, насколько может быть устойчивое звездообразование, даже в самых маловероятных местах».",
            "Предварительные наблюдения в районе, окружающем Стрельца A* Юсефа-Заде и его команды, показали множество массивных новорожденных звезд, которым, по оценкам, около 6 миллионов лет. Эти объекты, известные как Proplyds (слоговая аббревиатура из ионизированного протопланетного диска. прим.авт.), являются общими чертами в более спокойных звездообразующих областях, таких как туманность Ориона. Хотя галактический центр является сложной средой для образования звезд, но возможно, что особенно плотные ядра газообразного водорода пересекают необходимый порог и формируют новые звезды.",
            "«Это открытие свидетельствует о том, что звездообразование происходит в облаках, удивительно близких к Стрельцу A*», - сказал Аль Вуттен из Национальной радиоастрономической обсерватории в Шарлоттсвилле, штат Вирджиния, и соавтор доклада. «Хотя эти условия далеки от идеала, мы теперь можем представить несколько путей для появления этих звезд»."
        ]
    },
    {
        "Название статьи": "Эта звезда обманывает смерть, снова и снова",
        "Дата публикации": "Ноя 09, 2017",
        "Автор статьи": "Леонид Гляделов",
        "Статья целиком": [
            "Эта взрывоопасная звезда, названная iPTF14hls, непрерывно разрасталась в течение последних трех лет, и в прошлом она могла иметь две другие вспышки, сообщили астрономы в Nature 9 ноября.",
            "Такая неутомимая сверхновая может быть первым примером предполагаемого взрыва, который включает в себя сжигание антивещества в звездном ядре - или это может быть нечто совершенно новое.",
            "«Сверхновая должна быть одноразовой - звезда взрывается и она мертва, она не может взорваться снова», - говорит астрофизик Иир Аркави из Калифорнийского университета в Санта-Барбаре. «Эта сверхновая звезда - самая странная, которую мы когда-либо видели ... Это похоже на звезду, которая продолжает умирать».",
            "Когда iPTF14hls была обнаружена в сентябре 2014 обсерваторией, которая регулярно сканирует небо с помощью телескопа в Паломар вблизи Сан-Диего, она выглядела как обычная сверхновая звезда в галактике на расстоянии около 500 миллионов световых лет от нас. Эти взрывы отмечают смертельные муки звезды, примерно от 8 до 50 раз массы Солнца, и обычно светятся около 100 дней, прежде чем начинают тускнеть.",
            "Первый признак того, что iPTF14hls была необычнымой, произошел через несколько недель после её открытия, когда она начала становиться ярче. Это оказалось одним из пяти нерегулярных циклов осветления и затемнения. Даже данные? собранные с сентября 2014 года по июнь 2016 года, показывают, что сверхновая оставалась яркой на протяжении более 600 дней, сообщил Аркави и его коллеги. Извержение, которое сейчас только показывает признаки, возможно, уже началось, когда оно было обнаружено, поэтому оно могло сохраниться еще дольше.",
            "Как правило, слои газа вырывались из взрывающихся звезд медленно, когда они расширялись. Но iPTF14hls поддерживала температуру - около 5700 градусов Цельсия - в течение всего времени ее наблюдали, а ее внешние газовые слои не замедлялись, как и следовало ожидать. Это означает, что этот газ, возможно, уже охладился и замедлился, предполагая, что он был вытеснен более раннем, сверхмощном извержении, которое не наблюдалось в период между 2010 и 2014 годами, заявляет команда астрономов.",
            "Звезда может выпустить пар несколько раз, прежде чем, наконец умрет в сверхновой. В конце концов, остатки такой сверхновой обрушились бы в черную дыру, примерно в 40 раз превышающую массу Солнца. Но эта теория также предсказывает, что звезда сбросит весь свой водород при первом взрыве. Но эта теория не подходит для iPTF14hls она изгнала в 50 раз больше массы солнца в водороде в 2014 году. Количество энергии в последнем взрыве также больше, чем должно быть.",
            "«Это просто неслыханно», - говорит физик-теоретик Стэнфорд Уосли из Калифорнийского университета, Санта-Крус, который не участвовал в открытии. «Обычные сверхновые не делают этого».",
            "Исторические данные на фотографиях из Паломарской обсерватории показали еще один яркий взрыв в той же части неба в 1954 году. Согласно одной из теорий, звезды в 95 и 130 раз больше массы солнца могут взорваться несколько раз, хотя эти циклические смерти никогда не были замечены раньше. Такие звезды становятся настолько горячими, что преобразуют гамма-лучи, чья высокая энергия помогла не допустить распада звезды под собственной гравитацией, на электроны и их антиматерии, позитроны. Без этой внутренней энергии сердцевина звезды разрушается и становится еще более жаркой. Этот коллапс может вызвать частичный взрыв, когда звезда теряет большое количество массы. Но после взрыва электроны и позитроны могут рекомбинировать в гамма-лучи и удерживать оставшееся звездное ядро.",
            "Вусли считает, что магнетар, сильно намагниченный быстро вращающийся звездный труп, может непрерывно светиться в течение двух лет, хотя это не объясняет извержение 1954 года. Он надеется, что самые последние данные помогут определить, какая теория правильная, или физикам нужно придумать что-то новое.",
            "Шоу может заканчиваться. Последние данные показывают, что iPTF14hls окончательно исчезает, говорит Аркави. Поскольку внешние слои газа охлаждаются и становятся прозрачными, они могут выявить все, что находится в ядре взрыва. Команда планирует просто следить. «Я не делаю никаких дополнительных предсказаний об этом», - говорит Аркави. «Она каждый раз удивлял нас»."
        ]
    }
]